<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="utf-8"/>
    <title>裸游网</title>
    <link rel="stylesheet" type="text/css" href="<?php echo site_url('assets/css/normalize.css'); ?>"/>
    <link rel="stylesheet" type="text/css" href="<?php echo site_url('assets/css/static/about.css'); ?>"/>
  </head>
  <body>
    <?php include APPPATH . 'views/header.php';?>
    <div id="help" class="wrapbox clearfix">
    	<div class="content">
    		<div id="bd">
    			<?php include APPPATH . 'views/static/aside.php';?>
    			<div id="main" class="con">
    				<h1>裸游论坛规则</h1>
    				<h3>论坛总则</h3>	 
　　1、尊重网上道德，遵守 《互联网电子公告服务管理规定》、 《互联网信息服务管理办法》、《信息网络传播权保护条例》及中华人民共和国其他各项有关法律法规。<br>
　　2、通过注册成为裸游论坛（下简称论坛）的普通会员，通过实名认证后即成为实名认证会员，实名认证会员能获取更大的论坛权限和功能。<br>
　　3、论坛会员的个人隐私受到论坛保护，除非重大原因事故，论坛不接受任何个人或单位查询他人的个人隐私，政府部门因法律需要除外。<br>
　　4、会员发表的文章或图片仅代表作者本人观点，与论坛立场无关。作者文责自负。<br>

　　5、论坛有权将在本论坛发表的文章或图片用于裸游论坛及裸游网其他用途，包括网站、电子杂志等，文章有附带版权声明者除外。<br>
　　7、论坛作为一项免费提供的网络信息服务，站方并未对论坛内的交易行为（包括但不限于自发团购、异地汇款、代购、合买等）进行审核，相应的交易风险由买卖双方各自承担。<br>
　　6、论坛管理员、版主所制定之一切规则均不得与总则相抵触，裸游论坛保留所有规则解释、修改的权利。<br>
<br>
　　<h3>讨论区管理规则</h3>
　　以下为裸游论坛不受欢迎的讨论内容：<br>
　　1、涉及政治军事、色情淫秽、封建迷信、暴力教唆、地域宗教种族歧视等损害公众利益，危害论坛安全的话题。<br>
　　2、与论坛主题无关或恶意灌水、刷屏的。 <br>
　　3、侮辱或诽谤他人，有人身攻击行为的。<br>

　　4、未经许可的商业宣传或广告信息（含QQ群、MSN群外部群组等）。<br>
　　5、含有相关法律法规禁止的其他内容的。<br>
　　如有违规，论坛版主有权力进行转、关、删帖处理，情节严重者将被取消会员资格。<br>
<br>
　 
　　<h3>论坛管理员及版主、领队守则</h3>

　　裸游网管理团队包括论坛管理员、论坛版主、俱乐部领队，其中论坛管理员为杭州响马科技有限公司论坛管理部员工担任，论坛版主为网站特邀裸游论坛热心网友义务担任。<br>
<br>
　　<h3>论坛管理员工作职责</h3>
　　1、遵守社区各项规章制度，致力于发展论坛规模、制定并完善论坛相关规章制度。<br>
　　2、新讨论版或俱乐部的申请、审核、沟通，为版主、领队提供版务管理及技术支持。<br>
　　3、及时维护社区正常秩序，积极参与调节及处理会员纠纷，确保社区持续、健康发展。<br>
　　4、管理员拥有转、关、删帖权限，拥有关闭严重违反论坛守则之ID全网浏览、发言权限，拥有全网屏蔽敏感、商业广告关键词权限。<br>
　　5、论坛管理员均为杭州响马科技有限公司论坛管理部员工担任，管理员用户名、发表文章等任何涉及版权信息均为杭州响马科技有限公司所有。<br>
<br>

　　<h3>论坛版主申请须知</h3>
　　1、喜欢裸游网，在线时间长，自愿为社区义务付出。 <br>
　　2、乐观积极、诚恳公正，敢于承担责任。 <br>
　　3、了解版块现状，勤于沟通，具备团队精神。 <br>
　　4、对相关话题有特别的兴趣，或在网友中间有较高威望。 <br>
　　5、熟悉论坛操作，有一定的文字原创或采编能力。 <br>
　　6、承诺与相关版块主题无商业利益关联，自愿放弃所有交易区发起团购、销售的权力。 <br>
　　具备以上条件的实名认证会员可向论坛管理员递交申请。 <br>

<br>
　　<h3>论坛版主管理规则</h3>
　　1、遵守社区各项规章制度，遵守国家法律、法规，维护论坛形象、保持论坛友善、公正、宽容的良好传统，并根据分论坛具体情况向管理员提交规则制定、修改的合理化建议。<br>
　　2、及时删除违反论坛规则的言论，并与违规会员进行沟通、提醒。<br>
　　3、及时维护社区正常秩序，积极参与调节及处理论坛纠纷，确保论坛持续、健康地发展。<br>
　　4、慎用权力，耐心解答社员对于管理工作的质疑。<br>
　　5、论坛版主拥有转、关、删帖权限，拥有禁止违反守则之会员相关分论坛发言权限的权力。<br>
　　6、严禁泄露管理论坛讨论内容及管理界面，不得将拥有管理权限的ID转借他人使用。<br>
　　7、保护会员个人隐私，非版务管理需要，严禁泄露他人IP地址及马甲等隐私。<br>

　　8、版主请辞、请假，务必提前向论坛管理员提交申请。<br>
　　9、严重违反会员及版主管理规则、不能正常履行版主权限、超过30日未登陆论坛的，管理员有权撤销该版主职务。<br>
<br>
    			</div>
    		</div>
    	</div>
    </div>
    <?php include APPPATH . 'views/footer.php';?>
  </body>
</html>